START_MSG = "Привет! Я бот, который поможет тебе найти информацию про фильм и сериал 🎥," \
            " а также даст ссылку, где его можно посмотреть! Напиши название фильма или сериала и наслаждайся!"

HELP_MSG = "Ты можешь написать название любого фильма или сериала, " \
           "после я выдам ссылки, где ты можешь посмотреть его. 🍿"

ERROR_MSG = "По данному запросы ничего не найдено 😞, попробуйте проверить правильность написания. " \
            "Если всё ещё не получается, значит мы не знаем ничего о таком фильме/сериале. "
